const brisketContent = `
<article class="product-card">
  <h1>Доска для подачи стейка «Brisket»</h1>

  <p>
    Доска для подачи стейка «Brisket» от Eat&Bite выполнена из натурального дуба
    и обработана специальным пищевым маслом, которое защищает её от влаги и
    помогает сохранить первозданный вид.
  </p>
  <p>
    На одной из сторон имеется углубление, благодаря
    которому сок из стейка не прольётся на стол.
  </p>

  <p>
    Другая сторона гладкая и может быть украшена вашей гравировкой, впрочем, как и
    лицевая. Доска «Brisket» сделает ваш ужин особенно атмосферным.
  </p>

  <p>
    Доску нельзя замачивать в раковине с водой. Чтобы она прослужила как можно
    дольше, не стоит её мыть в посудомоечной машине и использовать в
    микроволновке. Также рекомендуем смазывать изделие раз в несколько месяцев
    растительным маслом, например, оливковым.
  </p>

  <section class="product-section">
    <h2>В чём плюсы</h2>

    <ul class="feature-list">
      <li>Натуральный дуб</li>

      <li>Эффектная подача</li>

      <li>Подойдет как для подачи, так и для разделывания</li>

      <li>Большая площадь для нанесения гравировки</li>
    </ul>
  </section>
</article>`;

export default brisketContent;
