const candlesContent = `<article class="product-card">
  <h1>Набор свечей на подставке «Aris»</h1>

  <p class="product-intro">
    Этот набор из двух ароматических свечей разной формы создан специально для
    любителей выразительной геометрии в интерьере.
  </p>
  <p>
    Их дизайн и молочный оттенок в сочетании с графитово-серой подставкой из
    гипсобетона органично дополнит такие стили, как хай-тек, лофт, минимализм,
    эко или скандинавский. А аромат дымного уда создаст укутывающую атмосферу
    спокойствия и уюта.
  </p>

  <p>
    Свечи на 80% изготовлены из натуральных соевого и кокосового восков, не
    токсичны при горении и не вредны для дыхания.
  </p>

  <p>
    После того как свечи прогорят, подставку можно использовать для пало санто
    или других благовоний, а также для хранения различных мелочей или ювелирных
    украшений.
  </p>

  <section class="product-section">
    <h2>В чём плюсы</h2>

    <ul class="feature-list">
      <li>Минималистичный дизайн</li>

      <li>Многофункциональная подставка из гипсобетона</li>

      <li>Экосостав</li>

      <li>Ручная работа</li>
    </ul>
  </section>
</article>`;

export default candlesContent;
