const candleSetContent = `
<article class="product-card">
  <h1>Набор для создания свечи «Let it Candle»</h1>

  <p class="product-intro">
    Набор для создания свечи позволит интересно провести время, сделать свой
    собственный уникальный декор с помощью натуральных специй, а позже
    погрузиться в атмосферу спокойствия и уюта.
  </p>
  <p>
    В набор входят сама свечная масса экологичного состава (соевый и кокосовый
    воски, пищевой парафин), стеклянная банка, деревянный фитиль и держатель,
    ванильный ароматизатор, специи и ленточка для декора.
  </p>

  <p>
    Благодаря деревянному фитилю свеча во время горения издаёт лёгкий треск,
    напоминающий камин. В сочетании с нежным запахом ванили это подарит вам
    ощущение настоящей зимней сказки снежными вечерами.
  </p>

  <p>
    Для максимального раскрытия аромата рекомендуется оставить свечу с закрытой
    крышкой на 4–5 дней.
  </p>

  <section class="product-section">
    <h2>В чём плюсы</h2>

    <ul class="feature-list">
      <li>Интересное времяпрепровождение</li>

      <li>Нежный аромат</li>

      <li>Подробная инструкция в комплекте</li>
    </ul>
  </section>
</article>`;

export default candleSetContent;
