const glassContent = `
<article class="product-card">
  <h1>Бокал «Onda Grad»</h1>

  <p class="product-intro">
    Бокал влияет не только на красоту сервировки, но и на вкусовые качества
    большинства алкогольных напитков. Шампанское и игристые вина в целом – не
    исключение. Этот бокал на пятёрку справляется с обеими задачами.
  </p>
  <p>
    Если вы хотите максимально раскрыть вкус вашего игристого, доверьте его
    бокалу «Onda Grad».
  </p>

  <p>
    Благодаря форме тюльпана, имеющей более широкую чашу по сравнению с
    классическим бокалом-флейтой, этот бокал даёт возможность вину лучше
    раскрыться, собирая весь букет ароматов в верхней, более узкой, части.
  </p>

  <p>
    Невероятно нежный перламутровый цвет этого бокала никого не оставит
    равнодушным.
  </p>

  <section class="product-section">
    <h2>В чём плюсы</h2>

    <ul class="feature-list">
      <li>Нежный дизайн</li>

      <li>Форма тюльпана</li>

      <li>Подойдёт для особых случаев</li>

      <li>Отличный подарок ценителю вин и всего прекрасного</li>
    </ul>
  </section>
</article>
`;

export default glassContent;
