const noiseCancellationContent = `
  <article class="article">
  <h1 class="mb-4 lh-sm">
    Шумоподавление – зачем оно нужно, и что это за звери – ANC и ENC?
  </h1>

  <p class="intro">
    Большинство людей уже с трудом может себе представить свою жизнь без
    наушников. Особенно популярными стали беспроводные модели с функцией
    гарнитуры.
  </p>

  <p>
    Такие наушники не только позволяют нам наслаждаться любимой музыкой, но и
    помогают в учёбе, работе, дают возможность общаться с близкими и друзьями,
    не держа телефон в руках, делают наши поездки на машине более безопасными.
    Но все это было бы почти невозможно в современном динамичном мире, если бы
    наушники не обладали функцией шумоподавления.
  </p>

  <div class="highlight">
    В этой статье разберёмся, какие технологии спасают нас от шума машин,
    стройки и даже соседского перфоратора.
  </div>

  <p>
    Шумоподавление в наушниках может быть двух типов: активное и пассивное. Со
    вторым всё достаточно просто. Оно зависит от качества материалов и от того,
    насколько плотно амбушюры прилегают и справляются с функцией берушей.
    Намного интереснее устроено активное подавление шума —
    <strong>ANC</strong> (Active Noise Cancellation).
  </p>

  <div class="feature">
    Технология ANC позволяет полностью отгородиться от внешнего мира.
    Благодаря специальной программе наушники с функцией ANC анализируют звуки
    окружающей среды и как бы “отзеркаливают” их, создавая эффект тишины.
  </div>

  <p>
    Испытать это можно, например, с моделями
    <em>Rombica MySound BH-13</em> или <em>Hiper Silence ANC HX3</em>.
  </p>

  <p>
    Отдельно стоит сказать об очень полезной функции шумоподавления микрофона&nbsp;—
    <strong>ENC</strong> (Environmental Noise Cancellation). Она пригодится тем,
    кто много говорит по телефону через гарнитуру и делает это не только в тихих
    местах.
  </p>

  <div class="feature">
    Встроенные микрофоны и алгоритмы отсекают посторонние звуки, благодаря чему
    собеседник слышит ваш голос намного чётче.
  </div>

  <p>
    Если вас часто переспрашивают во время разговоров, обратите внимание на
    <em>Equip IPX4</em> или <em>Hiper Clarity</em>. Обе эти модели обладают
    функцией ENC и обеспечивают высокое качество передачи голоса.
  </p>

  <div class="conclusion">
    Теперь вы знаете, чем пассивное шумоподавление отличается от активного и что
    это за страшные аббревиатуры — ANC и ENC, и можете выбрать наушники, которые
    будут отвечать вашим целям и задачам.
  </div>
</article>
`;

export default noiseCancellationContent;
