const procedureContent = `<article class="article">
  <h1 class="mb-4 text-center">Ухаживаем и лечим</h1>

  <p class="lead">
    На мой взгляд, проведение любых гигиенических и лечебных процедур в первую
    очередь основано на
    <span class="text-custom">доверии и контакте</span> между собакой и
    человеком.
  </p>

  <p>
    Если у собаки сформировалось убеждение, что её человек не причинит ей вреда
    и всё, что он делает, он делает ей во благо, то проблем и без специального
    приучения быть не должно.
  </p>

  <p>
    Я Флиппера специально никогда ни к чему не приучала, ни к стрижке когтей, ни
    к вычёсыванию, ни к купанию. А сколько таблеток было скормлено и уколов
    сделано только в щенячестве! И сейчас вот продолжается — то лекарство, то
    укол, то массаж с гимнастикой для суставов. Просто я всё
    <span class="text-custom"
      >делаю очень спокойно и уверенно, понимая, что я это делаю для него</span
    >. При этом я разговариваю с ним, подбадриваю, хвалю. У нас даже есть
    специальная фраза — «Верю, что ты не в восторге, но надо потерпеть». И он
    терпит. Потому что доверяет.
  </p>

  <p>
    Во время самих процедур я могу выдать несколько вкусняшек. Но это не
    выглядит как бесконечное закармливание. При стрижке когтей, например, я
    выдаю по одному сухарику после каждой лапки. Ну и, конечно же, горсточку
    побольше после окончания всей процедуры. После чистки зубов не даю ничего,
    только облизнуть остатки геля со щётки, он его очень любит:)
  </p>

  <div class="note">
    Если честно, я не верю в то, что собака, если ей физически что-то не очень
    приятно, к примеру, вибрация гриндера для когтей или укол, может это
    полюбить за еду. Так или иначе,
    <span class="text-custom"
      >сами неприятные ощущения никуда не денутся, приятнее не станут</span
    >. И я считаю, что это абсолютно нормально. Мы все разные, каждому неприятно
    что-то своё, но иногда это нужно пережить.
  </div>

  <p>
    Бывает, конечно, и такое, что
    <span class="text-custom">собака просто панически боится</span>, выдирается,
    защищается, может даже укусить. Это может быть связано с каким-то очень
    травматичным опытом в прошлом или же, наоборот, с полным его отсутствием.
    Если собака, например, из приюта, взяли её совсем недавно, то никакого
    доверия к человеку у неё ещё не сформировалось. И процесс этот может быть и
    не очень быстрым.
  </p>

  <p>
    Здесь я бы предложила, если есть возможность,
    <span class="text-custom"
      >действовать очень постепенно, как раз через приучение</span
    >
    или, по-научному, через десенситизацию и контробусловливание.
  </p>

  <p>
    Давайте разберем это на примере стрижки когтей, для всех остальных процедур
    суть будет такая же.
  </p>

  <div class="checklist">
    <h2 class="text-custom">Пример приучения к стрижке когтей</h2>

    <ul>
      <li>
        Вначале мы просто даем собачке обнюхать когтерез, хвалим её, выдаем
        вкусняшки. И на этом, собственно, всё. Так мы делаем несколько раз.
      </li>

      <li>
        На втором шаге мы можем, держа когтерез в руке, взять собаку за лапу,
        похвалить, угостить и отпустить. Так — тоже несколько раз. Здесь всё
        зависит от реакции собаки. Главное, чтобы она
        <span class="text-custom">оставалась спокойной и не нервничала</span>.
      </li>

      <li>
        Дальше начинаем просто легко поглаживать собачку когтерезом по лапке,
        ничего при этом не отстригая. Не забываем хвалить и угощать.
      </li>

      <li>
        Можем также постепенно приучить к щелчку: для этого можно когтерезом
        поразрезать какие-нибудь палочки или спички. Щелчок — похвала +
        вкусняшка.
      </li>

      <li>
        Когда все этапы будут пройдены и собака будет чувствовать себя
        комфортно, не будет бояться, можно пробовать отстригать аккуратно по
        одному когтю. Также хвалить и угощать вкусняшкой. Сколько когтей
        получится постричь за один раз — зависит от собаки. Но
        <span class="text-custom">задачи постричь все сразу нет</span>. Тут
        главное — не переборщить. Следим внимательно за состоянием. Если видим,
        что собаке становится некомфортно, прекращаем.
      </li>
    </ul>
  </div>

  <div class="note">
    <strong class="text-custom">ВАЖНО!</strong> Все эти этапы ни в коем случае
    не нужно проходить за один день! Для собак с очень острой реакцией это может
    растянуться на недели. И это нормально.
  </div>

  <p>
    Если же длина когтей в очень критическом состоянии и уже сильно вредит
    здоровью суставов, то первый раз стрижём, как можем — вдвоём, втроём, в
    наморднике, ну в общем как получится. А потом уже приступаем к приучению.
    <span class="text-custom">Здоровье всё равно всегда на первом месте!</span>
  </p>

  <p>
    В принципе, по такой же методике можно
    <span class="text-custom">приучать и щеночка с самого детства</span>, если
    есть желание. С ним всё получается, как правило, намного быстрее.
  </p>

  <p>
    Но, как я уже говорила, мы этого не делали, и тоже ничего страшного не
    случилось.
  </p>

  <p>
    Немного <span class="text-custom">сложнее обстоит дело с лечением</span>.
    Как правило,
    <span class="text-custom">времени на приучение просто нет</span>.
  </p>

  <p>
    Но если у щенка всё в порядке, таблетки и уколы не требуются, и есть желание
    подстраховаться, то можно приучить его к выдаче таблеток, вкладывая в ротик
    что-нибудь вкусное или наливая шприцем бульончик, например:)
  </p>

  <p>
    Колоть, конечно, просто так никого не стоит, но познакомить с видом шприца,
    пошерудив при этом шёрстку на спине, никто не запрещает.
  </p>

  <section class="summary">
    <p class="text-custom">Но самое главное — выстроить доверительные отношения!</p>
  </section>
</article>`;

export default procedureContent;
