const shapingContent = `
<article class="article">
  <h1 class="mb-4 text-center">Шейпинг</h1>

  <h2 class="text-custom">Что это такое?</h2>

  <p>
    Если по-научному, то это одна из техник оперантного метода научения (о нём и
    его огромных плюсах будет отдельный пост).
  </p>

  <p>
    Если по-простому, то это очень
    <span class="text-custom"> полезная и интересная игра</span> с собакой,
     похожая на всем известную игру «горячо – холодно», только без холодно.
  </p>

  <div class="note">
    Мы загадываем какое-то действие, которое должна совершить наша собака, и
    отмечаем каждый её правильный шаг на пути к достижению этой цели.
  </div>

  <p>В случае с открыванием дверки за шнурок я подкрепляла:</p>
  <ul>
    <li>сначала взгляд в нужную сторону,</li>
    <li>потом шаг в ту сторону,</li>
    <li>потом обнюхивание дверки / шнурка,</li>
    <li>потом то, что он взял шнурок зубами,</li>
    <li>потом потянул и т.д.</li>
  </ul>

  <p class="fst-italic">
    Если не смотрели видео, посмотрите, #флип_шейпинг_дверка, там всё очень
    наглядно.
  </p>

  <div class="note">
    <span class="text-custom">Действие можно придумать любое</span> – сложить
    предметы в коробку, включить / выключить свет (ну если собака дотянется до
    выключателя — не наш случай:)), достать бельё из стиральной машинки, вытереть
    лапы или мордочку. Всё, что угодно, на что хватит вашей фантазии!
  </div>
  <h2 class="text-custom">Чем полезна такая игра?</h2>
  <p>Она учит собаку думать, развивает её и нагружает ментально.</p>
  <p>
    Это очень важно для повышения
    <span class="text-custom">самооценки и уверенности в себе</span> – «Я
    крутая! Я сама додумалась! У меня получилось!», вот что примерно испытывает
    собака, играя в эту игру.
  </p>
  <p>
    А у уверенных в себе собак намного
    <span class="text-custom">меньше проблем в поведении</span> – например,
    «зачем проявлять агрессию и на кого-то кидаться, если я суперуверенная в
    себе собака?» Да и боятся они намного меньше – опять-таки, «чего мне
    бояться? Я ведь столько всего могу сама!»
  </p>
  <p>
    А ещё шейпинг очень хорошо
    <span class="text-custom">укрепляет контакт с человеком</span>, способствует
    лучшему взаимопониманию и повышению доверия. Ведь так здорово, когда хозяин
    предлагает поделать что-то интересное, от чего собака чувствует себя круто,
    а ещё он так радуется вместе с ней и хвалит её!
  </p>
  <h2 class="text-custom">Как играть?</h2>
  <p>
    Чтобы собака правильно поняла, чего мы от неё хотим, нужно чётко и вовремя
    маркировать то поведение, которое мы считаем верным на пути к достижению
    результата.
  </p>
  <p class="fst-italic">
    Про маркер правильного поведения, каким он может быть, тоже будет отдельный
    пост.
  </p>
  <p>
    Я в качестве такого маркера использую «да». То есть каждый раз, когда Флип
    совершает правильное действие, я говорю «да» и выдаю кусочек.
  </p>
  <div class="note">
    Важно, чтобы маркер звучал именно в тот момент, когда собака совершает
    нужное действие – не раньше и не позже.
  </div>
  <p>
    Бывает, конечно, что мы запаздываем, но лучше этого не делать:). На нашем
    первом видео с открыванием дверки есть несколько моментов, где я не успеваю
    подкрепить то, что нужно, и произношу «да» позже.
  </p>
  <p>
    Поскольку шейпинг предполагает
    <span class="text-custom">поэтапное обучение</span>, естественно возникает
    вопрос, когда же прекращать подкреплять предыдущий этап и ждать нового.
  </p>
  <p>
    Здесь всё просто – когда мы видим, что собака уже очень хорошо освоила
    какое-то действие и уверенно демонстрирует его
    <span class="text-custom">много раз подряд</span> в ожидании маркера и
    вкусняшки, то мы перестаём его маркировать и давать лакомство.
  </p>
  <p>
    Мы просто хвалим, говорим «молодец, умница», но не маркер и не даём еду, а
    ждём нового действия.
  </p>
  <p>
    На втором видео с дверкой очень хорошо виден момент, когда я не подкрепляю
    Флипа за то, что он просто берёт зубами шнурок, я жду, чтобы он именно
    потянул его и дверка немножко хлопнула.
  </p>
  <div class="note">
    При переходе на новый этап, когда собака додумалась до нового действия,
    приближающего её к конечной цели, лучше посильнее похвалить и
    <span class="text-custom">выдать джекпот</span>
    – не одну вкусняшку, а несколько.
  </div>
  <p>
    Когда собака совершит загаданное нами действие, конечно же тоже джекпот и
    очень-очень хвалим.
  </p>
  <p>
    После нескольких повторений окончательного действия, если нужно, можно
    <span class="text-custom">ввести команду</span>.
  </p>
  <p>
    Порядок здесь такой:
    <span class="text-custom">«да» – «команда» – вкусняшка</span>. В нашем
    случае с дверкой я добавила после «да» слово «открой». Таким образом я
    объясняю Флипу, что то, что он сейчас сделал, называется «открой».
  </p>
  <p>Несколько повторений, и вуаля – у нас есть новая команда:)</p>
  

  <div class="checklist">
    <h2 class="text-custom">Что важно учесть?</h2>
    <ul>
      <li>
        Шейпинг очень сильно нагружает собаку ментально. Поэтому не стоит играть
        долго.<br />
        На начальных этапах это будет всего минута или несколько, один – два
        раза в день. Смотрим по собаке, но стараемся не допускать перегруза,
        чтобы не отбить желание заниматься этим в будущем.
      </li>

      <li>
        Перегруз и фрустрация у разных собак в зависимости от темперамента будут
        выглядеть по-разному.<br />
        Кто-то будет скулить, бегать, орать, а кто-то наоборот впадёт в ступор,
        уйдёт и ляжет.
      </li>

      <li>
        В идеале мы не должны давать собаке никаких подсказок.<br />
        Но я помогаю Флипу словами «думай, давай ещё». Чем старше собака на момент начала занятий, тем ей сложнее. Мы начали это делать,
        когда Флипу уже было больше 4-х лет, и мне очень важно не допустить
        здесь фрустрации, чтобы он не расстроился, не пришёл к выводу, что у
        него не получается, и не ушёл. Поэтому я его очень активно подбадриваю.
      </li>

      <li>
        Не стоит сразу придумывать что-то очень сложное. <br />Если понимаем, что не
        справляется, стараемся упростить задачу, но не подсказывать явно.<br />
        В примере с дверкой я сначала привязала очень длинный шнурок, его было
        проще взять в зубы, но потом я поняла, что догадаться потянуть за него
        для Флипа очень трудно, и я заменила его на более короткий. То есть мы
        просто
        <span class="text-custom"
          >создаем среду, в которой собака наиболее вероятно совершит нужное нам
          действие</span
        >.
      </li>

      <li>
        Во время первых игр не стоит ждать, что собака пройдёт все этапы за один
        раз.<br />
        У нас это растянулось на целых несколько месяцев. Но это моя ошибка –
        как я уже говорила, чем старше собака, тем, как правило, сложнее ей это
        даётся. А задача с дверкой далеко не самая простая. Но мне было важно не
        перегрузить Флипа, не отбить желание заниматься, поэтому мы двигались
        совсем небольшими, но верными шажочками к успеху:)
      </li>
    </ul>
  </div>

  <section class="summary">
    <p class="text-custom">
      Главное, чтобы у собаки получалось и ей это нравилось. Именно так мы
      повысим самооценку. А если она совсем не будет справляться, то можно
      получить обратный результат.
    </p>
  </section>
</article>
`;

export default shapingContent;
