const thermosContent = `<article class="product-card">
  <h1>Термос «Звёздный салют»</h1>

  <p class="product-intro">
    Зима станет ещё сказочнее и точно намного уютнее с любимым горячим напитком
    в праздничном термосе!
  </p>
  <p>
    Утончённый и нарядный, весь в мерцающих огнях фейерверка «Звёздный
    салют» создан для настоящих эстетов и призван дарить новогоднее настроение.
  </p>

  <p>
    Благодаря soft-touch покрытию термос очень приятно держать в руках.
  </p>

  <p>
    А ещё в нём есть ситечко, которое позволит заваривать любимый листовой чай прямо в термосе – удобно:)
  </p>

 
  <section class="product-section">
    <h2>В чём плюсы</h2>

    <ul class="feature-list">
      <li>Стильный новогодний дизайн</li>

      <li>Покрытие soft-touch</li>

      <li>Съёмное ситечко</li>

      <li>Герметичность</li>

      <li>Душевный согревающий подарок</li>

    </ul>
  </section>
</article>
`;

export default thermosContent;
