const thermosCupContent = `
<article class="product-card">
  <h1>Термостакан «Twist»</h1>

  <p class="product-intro">
    Зимой везде с горячим кофе, летом – с холодным соком. Этот стакан благодаря
    вакуумной изоляции между стенками из нержавеющей стали и дополнительной
    медной изоляции сохранит ваш напиток горячим в течение 8 и холодным в
    течение 24 часов.
  </p>
  <p>
    Герметичная завинчивающаяся крышка позволит смело бросить термостакан в
    рюкзак и не переживать, что напиток прольётся.
  </p>

  <p>
    За счёт наличия поворотного механизма из этого стакана удобно пить:
    достаточно одним движением повернуть подвижную часть крышки за специальные
    выступы, и откроется отверстие для питья.
  </p>

  <section class="product-section">
    <h2>В чём плюсы</h2>

    <ul class="feature-list">
      <li>Большой объём</li>

      <li>Долго держит температуру</li>

      <li>Полностью герметичен</li>

      <li>Поворотный механизм крышки</li>
    </ul>
  </section>
</article>`;

export default thermosCupContent;
