const toyContent = `
<article class="product-card">
  <h1>Мягкая игрушка панда «Бинь Бинь»</h1>

  <p class="product-intro">
    Только посмотри в глаза этой очаровательной панде, она же как живая! Этот
    взгляд не может не вызвать умиления не только у детей, но и у взрослых!
  </p>
  <p>
    С этой новогодней пандой в шапке Деда Мороза новогодние праздники точно не
    будут скучными:)
  </p>

  <p>
    Для детишек Бинь Бинь станет настоящим другом, с ней можно придумать
    множество совместных игр и приключений. Такие игры очень полезны, они
    развивают воображение и фантазию и учат по-доброму относиться к окружающим.
  </p>

  <p>
    А взрослые могут просто укутаться в плед с ней в обнимку, и тогда смотреть любимое
    кино станет ещё уютнее!
  </p>
  <p>
    Бинь Бинь упакована в коробочку, которую можно легко превратить в её домик.
  </p>
  <p>А если пандочка испачкается, то её можно постирать вручную при 30 °C.</p>

  <section class="product-section">
    <h2>В чём плюсы</h2>

    <ul class="feature-list">
      <li>Очаровательная мягкая игрушка</li>

      <li>Новогодний дизайн</li>

      <li>Упакована в стильную коробочку-трансформер</li>

      <li>Отличный подарок малышам и не только</li>
    </ul>
  </section>
</article>`;

export default toyContent;
