const whaleContent = `
<article class="product-card">

  <h1>Ночник «Whale» от KIANA</h1>

  <p class="product-intro">
    Ночник «Whale» от KIANA – маленький и невероятно милый кит, который умеет
    светиться семью разными цветами и создавать уютную атмосферу в спальне в любую
    погоду.</p>
   <p>
    Светильник выполнен из мягкого силикона, поэтому он очень приятный на ощупь
    и отлично подходит даже для детской комнаты.
  </p>

  <p>
     Он может работать в нескольких режимах: тёплый белый свет, градиент – когда
    все семь цветов поочерёдно сменяют друг друга, или в режиме постоянного
    свечения одним из цветов. Режимы переключаются лёгким хлопком по
    светильнику.
  </p>
 
    <p>
     Ещё у него есть очень удобная функция трёхчасового таймера – можно не
      бояться уснуть, оставив свет включённым на всю ночь.
    </p>

    <p>
       Благодаря своему внешнему виду и очень мягкому свету «Whale» станет
      отличным выбором для детской, особенно если ваш ребёнок боится или не
      любит засыпать в темноте. С этим китом малыш спокойно уснёт, а через три
      часа, когда он будет глубоко спать, свет погаснет сам.
    </p>

    <p>
      Удобно и то, что «Whale» работает от аккумулятора. Это значит, что вам не
      нужно его располагать поблизости от розетки или тянуть провода.
    </p>
 

  <section class="product-section">
    <h2>В чём плюсы</h2>

    <ul class="feature-list">
      <li>
        Питание от встроенной перезаряжаемой литиевой батареи
      </li>

      <li>
        До 10 часов работы в режиме тёплого белого света
      </li>

      <li>
        До 11 часов работы в режиме цветного света
      </li>

      <li>
        Семь цветов свечения и несколько режимов работы
      </li>

      <li>
        Сенсорное управление
      </li>

      <li>
        Корпус из мягкого силикона
      </li>
    </ul>
  </section>

</article>
`;

export default whaleContent;
